aliz-ai/google-cloud-sdk-fish-completion
jorgebucaran/fisher
pure-fish/pure
acomagu/fish-async-prompt
jorgebucaran/autopair.fish
wfxr/forgit
patrickf1/fzf.fish
catppuccin/fish
